package com.example.nftb

val Dest_name = listOf(
    "경기고등학교",
    "휘문고등학교",
    "숙명여자고등학교",
    "진선여자고등학교",
    "단국대학교사범대학부속고등학교",
    "압구정고등학교",
    "중앙대학교사범대학부속고등학교",
    "서울고등학교",
    "경기여자고등학교"
)

val Dest_address = listOf(
    "서울 강남구 영동대로 643",
    "서울 강남구 역삼로 541",
    "서울 강남구 남부순환로 2807",
    "서울 강남구 선릉로85길 27",
    "서울 강남구 도곡로64길 21",
    "서울 강남구 압구정로39길 20",
    "서울 강남구 선릉로 207",
    "서울 서초구 효령로 197",
    "서울 강남구 삼성로 29"
)

val Dest_longitude = listOf(
    "127.055904",
    "127.062104",
    "127.054053",
    "127.047547",
    "127.056443",
    "127.032880",
    "127.052052",
    "127.065798"
)

val Dest_latitude = listOf(
    "37.5169814",
    "37.5051212",
    "37.4913217",
    "37.5016950",
    "37.4965104",
    "37.5308921",
    "37.4920524",
    "37.4866487"
)

